/* Localized strings for templates */

"1 E-mail" = "Courriel";
"1 Images (large)" = "Images (grandes)";
"1 Images (small)" = "Images (petites)";
"1 Images" = "Images";
"1 Music" = "Musique";
"1 Other Documents" = "Autres documents";
"1 QuickTime Media" = "Média QuickTime";
"1 Sheets" = "Feuilles";
"1 Videos" = "Vidéos";
"2 Last Month" = "Le mois dernier";
"2 Last Week" = "La semaine dernière";
"2 Last Year" = "L'année dernière";
"3 Large Documents" = "Grands documents";
"3 PDFs (not searchable)" = "Documents PDF (sans possibilité de recherche)";

"Tabs" = "Onglets";
"Open Bing in Tab" = "Ouvrir Bing";
"Open Google in Tab" = "Ouvrir Google";
"Open Location in Tab" = "Ouvrir une adresse…";
"Toolbar" = "Barre d'outils";